[
  {
    "nombre": "Juan Diego Colegial Gutiérrez",
    "cargo": "Director",
    "descripcion": "Geólogo vinculado a la Universidad Industrial de Santander desde 1990. Conformó equipos de trabajo en empresas de consultoría en el área de Geotecnia e Hidrogeología. Estuvo vinculado al INGEOMINAS (hoy Servicio Geológico Colombiano) en el área de Geología Ambiental.\n\nRealizó comisiones administrativas como director de escuela (geología e ingeniería metalúrgica), Decano de la Facultad de Ingenierías Fisicoquímicas. También dictó cursos de formación de pregrado en sedimentología, cartografía geológica regional y aplicada, teledetección, Sistemas de Información Geográfica, geomorfología, geotecnia y geología ambiental y cursos de ingeniería geológica en la maestría de geotecnia.\n\nEn actividades de extensión, participó en proyectos con entidades como el Servicio Geológico Colombiano, la Agencia Nacional de Minería, ECOPETROL y MINCIENCIAS, con proyectos relacionados con cartografía geológica, evaluación de la amenaza por movimientos en masa (escalas 1:100000 y 1:25000), cartografía para prospección de recursos, estudios hidrogeológicos entre otros.",
    "foto": "/assets/img/miembros/Juan-Diego-Colegial-Gutierrez.png",
    "links": {
      "email": "colegial@uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0000042803",
      "linkedin": "https://www.linkedin.com/in/juan-diego-colegial-guti%C3%A9rrez-72621362/"
    }
  },
  {
    "nombre": "Luisa Casadiegos Agudelo",
    "cargo": "Docente orientadora",
    "descripcion": "Geóloga y Magíster en Ingeniería Civil con un enfoque especializado en gestión del recurso hídrico subterráneo, y vocal de la Asociación Colombiana de Hidrogeólogos (ACH).\n\nSólida experiencia como consultora hidrogeóloga y especialista en hidroquímica para proyectos de minería en regiones andinas. Posee una alta capacidad para la gestión integral del agua, utilizando sus habilidades analíticas para la creación de modelos hidrogeológicos conceptuales y la elaboración de informes técnicos.\n\nSu trayectoria profesional incluye la gestión de licencias ambientales ante entidades nacionales (Colombia y Perú), la coordinación de proyectos viales y un fuerte compromiso con la investigación y la docencia universitaria. Se caracteriza por su liderazgo, responsabilidad y un enfoque creativo en la solución de desafíos técnicos, garantizando operaciones sostenibles y responsables.",
    "foto": "/assets/img/miembros/Luisa-Casadiegos-Agudelo.png",
    "links": {
      "email": "lcasadag@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002276177",
      "linkedin": "https://www.linkedin.com/in/luisa-casadiegos-agudelo/"
    }
  }
]

