[
  {
    "nombre": "David Blanco Quiroga",
    "cargo": "Líder / Presidente",
    "descripcion": "Estudiante de décimo semestre de geología con intereses académicos y profesionales se centran en la hidrogeología, la geología ambiental y el uso de Sistemas de Información Geográfica (SIG). Cuento con experiencia en el manejo de lenguajes de programación como Python (nivel básico) y R (nivel intermedio), los cuales he aplicado al análisis de datos geocientíficos. He fortalecido mis competencias en organización, liderazgo y trabajo en equipo mediante roles activos, como la creación y liderazgo del Semillero de Investigación de Sistemas Hidrológicos UIS y la organización de eventos académicos. Me he desempeñado en roles de apoyo administrativo en la Escuela de Geología de la UIS, contribuyendo en la atención a estudiantes, elaboración de documentación y apoyo logístico\n\nComo presidente del semillero, coordina la ejecución diaria de las actividades, modera las reuniones y vela por el cumplimiento de los objetivos institucionales. Destaca por su liderazgo, organización y compromiso con la gestión colaborativa del conocimiento.",
    "foto": "/assets/img/miembros/David-Blanco.png",
    "links": {
      "email": "david2200709@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002363797",
      "linkedin": "https://www.linkedin.com/in/david-blanco-quiroga-111a87385"
    }
  },
  {
    "nombre": "Johan Páez Romero",
    "cargo": "Vicepresidente",
    "descripcion": "Estudiante de geología de décimo semestre con intereses en Hidrogeología, Exploración Geofísica, Geología Estructural y Sistemas de Información Geográfica (SIG). Cuenta con conocimientos de programación en Python.\n\nEn el semillero, asiste al líder principal y supervisa los proyectos de investigación internos, asegurando su avance técnico y cumplimiento de metas. Su rol fortalece la articulación entre los equipos y la continuidad de la gestión institucional.",
    "foto": "/assets/img/miembros/Johan-Paez.jpg",
    "links": {
      "email": "johan2210631@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002192389",
      "linkedin": "https://www.linkedin.com/in/johan-p%C3%A1ez-romero-62b546285/"
    }
  },
  {
    "nombre": "María Juliana Chacón Porras",
    "cargo": "Secretaria",
    "descripcion": "Estudiante de geología de sexto semestre con intereses en la Geofísica, Hidrogeología y Sistemas de Información Geográfica (SIG). Cuenta con habilidades en programación usando Python y JavaScript aplicados a la teledetección, análisis de datos y estadística multivariable.\n\nSu labor en el semillero se centra en documentar la memoria institucional, organizar archivos, actas y convocatorias, y mantener la comunicación interna fluida y ordenada.",
    "foto": "/assets/img/miembros/Juliana-Chacon.png",
    "links": {
      "email": "maria2230597@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002277361",
      "linkedin": ""
    }
  },
  {
    "nombre": "Oscar Esteban Fonseca",
    "cargo": "Tesorero",
    "descripcion": "Estudiante de noveno semestre de Geología en la Universidad Industrial de Santander, con intereses en hidrogeología, recursos hídricos, exploración de hidrocarburos y el manejo de Sistemas de Información Geográfica (SIG). Su motivación se centra en la investigación aplicada al entendimiento y gestión sostenible del agua, integrando herramientas geocientíficas para la solución de problemáticas ambientales.\n\nComo tesorero, gestiona el presupuesto interno, administra los recursos del semillero y se encarga de la rendición de cuentas y la transparencia financiera.",
    "foto": "/assets/img/miembros/.png",
    "links": {
      "email": "oscar2212468@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002364303",
      "linkedin": "https://www.linkedin.com/in/oscar-fonseca-3299671a6/"
    }
  },
  {
    "nombre": "Manuel Gonzalez",
    "cargo": "Coordinador de Proyectos Especiales N.º 1",
    "descripcion": "Estudiante de sexto semestre de Geología con intereses en geofísica, hidrogeología, geología planetaria, geología estructural, paleontología, programación y aprendizaje automático (Machine Learning).\n\nEn el semillero, lidera la planeación y ejecución de eventos y proyectos de gran envergadura, como el “HidrogeoDía”, gestionando la logística, el cronograma y la participación institucional.",
    "foto": "/assets/img/miembros/Manuel-Gonzalez.png",
    "links": {
      "email": "manuel2230590@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002418997",
      "linkedin": "https://www.linkedin.com/in/manuel-gonzalez-552396273"
    }
  },
  {
    "nombre": "Andrés Felipe Durán Lascarro",
    "cargo": "Coordinador de Proyectos Especiales N.º 2",
    "descripcion": "Estudiante de séptimo semestre de Geología en la Universidad Industrial de Santander, con intereses en la investigación y el desarrollo de soluciones en el campo de las geociencias. Su propósito es ampliar sus conocimientos académicos y aplicarlos en escenarios reales.\n\nCoordina la organización de talleres, cursos y simposios, promoviendo la participación activa de los miembros y fortaleciendo la gestión académica del semillero.",
    "foto": "/assets/img/miembros/Andres-Duran.jpg",
    "links": {
      "email": "andres2220905@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002419367",
      "linkedin": "https://www.linkedin.com/in/andr%C3%A9s-felipe-dur%C3%A1n-lascarro-685584385/"
    }
  },
  
  {
    "nombre": "Thomás Quiñonez",
    "cargo": "Gestor de Fondos Externos y Enlace Interinstitucional",
    "descripcion": "Estudiante de sexto semestre de geología con intereses en Geología Estructural, Hidrogeología, Petrología Metamórfica y Sistemas de Información Geográfica (SIG).\n\nSu doble rol en el semillero combina la búsqueda y gestión de recursos externos (convocatorias, becas, alianzas) con la creación de vínculos estratégicos entre el SISH y otros grupos de investigación, empresas o instituciones académicas.",
    "foto": "/assets/img/miembros/Thomas-Quinonez.jpg",
    "links": {
      "email": "thomas2230584@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002419352",
      "linkedin": "https://www.linkedin.com/in/thomasquiñonez"
    }
  },
  {
    "nombre": "María Paula Roa Archila",
    "cargo": "Jefa de Contenido y Narrativa",
    "descripcion": "Estudiante de Geología de sexto semestre, con interés en Geofísica, Minería, Hidrología, Hidrocarburos e implementación de Sistemas de Información Geográfica (SIG).\n\nEncabeza la línea editorial del semillero, definiendo la voz y el estilo de la comunicación institucional. Traduce los hallazgos científicos en contenidos divulgativos atractivos y accesibles para diferentes públicos.",
    "foto": "/assets/img/miembros/Maria-Paula-Roa-Archila.jpeg",
    "links": {
      "email": "maria2230564@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002419295",
      "linkedin": "https://www.linkedin.com/in/maria-paula-roa-archila-91a216260"
    }
  },
  {
    "nombre": "Angie Gonzalez",
    "cargo": "Gestora de Medios Digitales (Community Manager)",
    "descripcion": "Estudiante de séptimo nivel con intereses en Hidrogeología, Paleontología, Micropaleontología, Paleoceanografía e Ilustración científica\n\nEs responsable de ejecutar la estrategia digital del SISH, mantener las redes sociales activas, publicar contenidos y analizar las métricas de interacción para fortalecer la visibilidad del semillero.",
    "foto": "/assets/img/miembros/Angie-Gonzalez.JPG",
    "links": {
      "email": "angie2211837@correo.uis.edu.co",
      "cvlac": "",
      "linkedin": ""
    }
  },  
  {
    "nombre": "Silvia Vargas Cano",
    "cargo": "Diseñadora y Creativa Gráfica",
    "descripcion": "Estudiante de sexto semestre de Geología con intereses en sedimentología, estratigrafía, hidrogeología, vulcanología y Sistemas de Información Geográfica (SIG).\n\nEn su rol, diseña los materiales visuales del semillero (infografías, pósters, plantillas y contenido gráfico), aportando creatividad y coherencia visual a la comunicación científica.",
    "foto": "/assets/img/miembros/Silvia-Vargas.jpg",
    "links": {
      "email": "silvia2231169@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002419000",
      "linkedin": "https://www.linkedin.com/in/silvia-alejandra-vargas-cano-a61057358"
    }
  },
  {
    "nombre": "Sair Granada Garzón",
    "cargo": "Desarrollador Web (Webmaster)",
    "descripcion": "Estudiante de geología de octavo semestre con intereses en Hidrogeología, Teledetección y Geociencias Computacionales. Cuenta con conocimientos en programación en Python y Java, además de desarrollo de aplicaciones web.\n\nEs el responsable del mantenimiento y actualización de la página web del semillero, optimizando los recursos digitales y garantizando su accesibilidad y funcionalidad técnica.",
    "foto": "/assets/img/miembros/Sair-Granada.jpg",
    "links": {
      "email": "sair2212451@correo.uis.edu.co",
      "cvlac": "https://scienti.minciencias.gov.co/cvlac/visualizador/generarCurriculoCv.do?cod_rh=0002192403",
      "linkedin": "https://www.linkedin.com/in/sairgranada"
    }
  }
]